import React from "react";

export function AboutPage() {
  return (
    <div className="text-center p-10">
      <p>Лучший выбор товаров по лучшим ценам — только у нас!</p>
      <p>Сделайте свои покупки легче и быстрее с нашим онлайн-магазином.</p>
      <p>Интернет-магазин, где каждая покупка — это удовольствие.</p>
      <p>Качественные товары и удобные доставки — это наше обещание.</p>
      <p>Откройте мир выгодных покупок вместе с нами!</p>
      <p>У нас есть все, что вам нужно — достаточно одного клика.</p>
      <p>Интернет-магазин, который следит за вашим комфортом.</p>
    </div>
  )
}